IDEA Open Model
ResultOnMembers2 Properties
Compatible with IDEA StatiCa 20.1
The ResultOnMembers2 type exposes the following members.
Properties
Name | Description
Results
 List of results of members
ResultType
 Type of result
Top
See Also
Reference
ResultOnMembers2 Class
IdeaRS.OpenModel.Result Namespace